Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# YourNumber
source: Your phone number
ar: رقم هاتفك
ca: El vostre número
de: Deine Telefonnummer
es: Tu número de teléfono
fi: Puhelinnumerosi
fr: Votre numéro de téléphone
it: Il tuo numero di telefono
ko: 내 전화번호
ms: Nombor fon anda
pl: Twój numer telefonu
pt_br: Seu número
ru: Номер телефона
sv: Ditt telefonnummer
tr: Telefon numaranız
uk: Ваш номер телефону

source: Your Password
ar: كلمة مرورك
be: Ваш пароль
ca: Contrasenya
de: Dein Passwort
es: Tu contraseña
fa: گذرواژه‌ شما
fi: Salasanasi
fr: Mot de passe
id: Kata Sandi Anda
it: La tua password
ko: 비밀번호
ms: Kata Laluan Anda
nl: Je wachtwoord
pl: Twoje hasło
pt_br: Sua senha
ru: Пароль
sv: Ditt lösenord
tr: Parolanız
uk: Ваш пароль
uz: Parolingiz
zh_cn: 您的密码
zh_tw: 您的密碼

# YourPasswordChangedSuccessText
source: Your password for Two-Step Verification has been changed.
ar: تم تغيير كلمة مرور التحقق بخطوتين.
be: Ваш пароль для двухэтапнай праверкі быў зменены.
ca: S'ha canviat la contrasenya de la verificació en dos passos.
de: Dein Passwort für die zweistufige Bestätigung wurde geändert.
es: Tu contraseña de la verificación en dos pasos ha sido cambiada.
fa: گذرواژه تأیید دو مرحله‌ای شما تغییر کرد.
fi: Kaksivaiheisen todennuksen salasana on vaihdettu.
fr: Votre mot de passe de double authentification a été modifié.
id: Kata sandi untuk Verifikasi Dua Langkah sudah diganti.
it: La tua password per la verifica in due passaggi è stata cambiata.
ko: 2단계 인증 비밀번호가 변경되었습니다.
ms: Kata laluan anda untuk Verifikasi Dua Langkah telah ditukar.
nl: Je tweestapsverificatiewachtwoord is aangepast.
pl: Twoje hasło weryfikacji dwustopniowej zostało zmienione.
pt_br: A sua senha de Verificação em Duas Etapas foi alterada.
ru: Пароль двухэтапной аутентификации изменён.
sv: Ditt lösenord för tvåstegsverifiering har ändrats.
tr: İki Adımlı Doğrulama için parolanız değiştirildi.
uk: Пароль двоетапної перевірки змінено.
uz: Ikki bosqichli tekshiruv uchun parolingiz oʻzgartirildi.

# YourPasswordHeader
source: Your password
ar: كلمة مرورك
be: Ваш пароль
ca: Contrasenya
de: Dein Passwort
es: Tu contraseña
fi: Salasanasi
fr: Votre mot de passe
it: La tua password
ko: 내 비밀번호
ms: Kata laluan anda
pl: Twoje hasło
pt_br: Sua senha
ru: Пароль
sv: Ditt lösenord
tr: Parolanız
uk: Ваш пароль

# YourPasswordRemember
source: Your account is protected by 2-Step Verification. Do you still remember your password?
ar: حسابك محمي بالتحقق بخطوتين. هل لازلت تتذكر كلمة مرورك؟
be: Ваш уліковы запіс абаронены двухэтапнай праверкай. Вы ўсё яшчэ памятаеце ваш пароль?
ca: El vostre compte està protegit amb verificació en 2 passos. Encara us recordeu de la contrasenya?
de: Dein Konto ist mit der zweistufigen Bestätigung geschützt. Erinnerst du dich noch an dein Passwort?
es: Tu cuenta está protegida por la verificación en dos pasos. ¿Aún recuerdas tu contraseña?
fi: Tätä tiliä suojaa kaksivaiheinen todennus. Muistathan yhä salasanasi?
fr: Votre compte est protégé par la double authentification. Souvenez-vous encore de votre mot de passe ?
it: Il tuo account è protetto dalla Verifica in due passaggi. Ricordi ancora la tua password?
ko: 현재 계정이 2단계 인증으로 보호되어 있습니다. 아직 비밀번호를 기억하고 계신가요?
ms: Akaun anda dilindungi oleh verifikasi 2 Langkah. Anda masih ingat kata laluan anda?
pl: Twoje konto jest chronione weryfikacją dwustopniową. Czy nadal pamiętasz swoje hasło?
pt_br: Sua conta está protegida pela Verificação em Duas Etapas. Você ainda lembra da sua senha?
ru: Ваша учётная запись защищена двухэтапной аутентификацией. Вы помните свой пароль?
sv: Ditt konto skyddas med 2-stegsverifiering. Minns du fortfarande ditt lösenord?
tr: Hesabınız İki Adımlı Doğrulama ile korunuyor. Parolanızı hâlâ hatırlıyor musunuz?
uk: Ваш акаунт захищений двоетапною перевіркою. Ви пам'ятаєте свій пароль?

# YourPasswordRememberNo
source: Not sure
ar: أشك في ذلك
be: Не ўпэўнены
ca: No n'estic segur
de: Nicht sicher
es: No lo sé
fi: En ole varma
fr: Je ne suis pas sûr
it: Ho un dubbio
ko: 잘 모르겠어요
ms: Tak pasti
pl: Nie wiem
pt_br: Não tenho certeza
ru: Хочу убедиться
sv: Ja är osäker
tr: Emin değilim
uk: Не впевнений(-на)

# YourPasswordRememberYes
source: Yes, definitely
ar: نعم، بالتأكيد
be: Так, безумоўна
ca: Sí, per descomptat
de: Ja, kenne es noch
es: Sí, por supuesto
fi: Ilman muuta
fr: Oui, bien sûr.
it: Sì, senza dubbio
ko: 네, 확실합니다
ms: Ya, semestinya
pl: Tak, zdecydowanie
pt_br: Sim, com certeza
ru: Помню, спасибо
sv: Ja, absolut
tr: Evet, kesinlikle
uk: Так, пам'ятаю

# YourPasswordReset
source: Your password was successfully deactivated
ar: تم تعطيل كلمة مرورك بنجاح
ca: S'ha desactivat la contrasenya correctament.
de: Dein Passwort wurde deaktiviert.
es: Tu contraseña fue desactivada satisfactoriamente
fi: Salasana poistettu käytöstä
fr: Votre mot de passe a été désactivé avec succès
it: La tua password è stata disattivata con successo
ms: Kata laluan anda berjaya dibatalkan
pl: Twoje hasło zostało pomyślnie dezaktywowane
pt_br: A sua senha foi desativada com sucesso
ru: Пароль отключен
sv: Ditt lösenord har inaktiverats
tr: Parolanız başarıyla devre dışı bırakıldı
uk: Пароль успішно вимкнено

# YourPasswordSuccess
source: Success!
ar: نجح الأمر!
be: Поспех!
ca: Correcte!
de: Geschafft!
es: ¡Listo!
fa: موفق شدید!
fi: Valmis!
fr: Succès !
id: Berhasil!
it: Fatto!
ko: 성공!
ms: Anda berjaya!
nl: Gelukt!
pl: Sukces!
pt_br: Tudo certo!
ru: Готово!
sv: Klart!
tr: Başarılı!
uk: Успіх!
uz: Tayyor!
zh_cn: 成功！
zh_tw: 成功！

# YourPasswordSuccessText
source: Your password for Two-Step Verification is now active.
ar: تم تفعيل كلمة المرور الخاصة بالتحقق بخطوتين.
be: Ваш пароль для двухэтапнай праверкі актываваны.
ca: S'ha activat la contrasenya per la verificació en dos passos.
de: Dein Passwort für die zweistufige Bestätigung ist jetzt aktiv.
es: Tu contraseña para la verificación en dos pasos está activada.
fa: گذرواژه تأیید دو مرحله‌ای شما اکنون فعال است.
fi: Kaksivaiheisen todennuksen salasanasi on nyt asetettu.
fr: Le mot de passe de double authentification est activé.
id: Sandi Anda untuk Verifikasi Dua Langkah telah aktif.
it: La password per la Verifica in due passaggi ora è attiva.
ko: 2단계 인증 비밀번호가 활성화되었습니다.
ms: Kata laluan anda untuk Verifikasi 2-Langkah kini aktif.
nl: Je wachtwoord voor twee-staps-verificatie is nu actief.
pl: Twoje hasło weryfikacji dwustopniowej jest aktywne.
pt_br: A sua senha para a verificação em duas etapas está ativada.
ru: Ваш пароль для двухэтапной аутентификации включён.
sv: Ditt lösenord för Tvåstegsverifiering är nu aktiverat.
tr: İki Adımlı Doğrulama parolanız artık etkin.
uk: Ваш пароль для двоетапної перевірки тепер активовано.
uz: Ikki bosqichli tekshiruv uchun parolingiz endi faol.
zh_cn: 您的两步验证密码现已启用。
zh_tw: 您的兩步驟驗證密碼現已啓用。

source: Your Phone
ar: رقمك
be: Ваш тэлефон
ca: El vostre telèfon
de: Dein Telefon
es: Tu teléfono
fa: شماره تلفن شما
fi: Puhelimesi
fr: Votre téléphone
id: No Telepon Anda
it: Il tuo numero
ko: 전화번호
ms: Fon Anda
nl: Je telefoon
pl: Twój numer
pt_br: Seu Número
ru: Ваш телефон
sv: Din telefon
tr: Telefon Numaranız
uk: Ваш номер
uz: Telefon raqamingiz
zh_cn: 您的手机号码
zh_tw: 您的手機號碼

# YouSenderNameHidden
source: You (sender’s name hidden)
ar: أنت (اسم المرسِل مخفيّ)
be: Вы (імя адпраўніка схаванае)
ca: Vós (remitent ocult)
de: Du (Absendername verborgen)
es: Tú (remitente oculto)
fi: Sinä (lähettäjän nimi piilotettu)
fr: Vous (nom de l'auteur masqué)
it: Tu (nome mittente nascosto)
ko: 나 (발신자 이름 숨김)
ms: Anda (nama pengirim tersembunyi)
pl: Ty (nazwa nadawcy ukryta)
pt_br: Você (nome do autor oculto)
ru: Вы (имя отправителя скрыто)
sv: Du (avsändarnamn dolt)
tr: Siz (gönderenin adı gizli)
uk: Ви (імʼя відправника приховано)

# YouSendersNameHidden
source: You (senders’ names hidden)
ar: أنت (أسماء المرسِلين مخفيّة)
be: Вы (імёны адпраўнікоў схаваныя)
ca: Vós (remitents ocults)
de: Du (Absendername verborgen)
es: Tú (remitentes ocultos)
fi: Sinä (lähettäjien nimet piilotettu)
fr: Vous (noms des auteurs masqués)
it: Tu (nomi mittenti nascosti)
ko: 나 (발신자 이름 숨김)
ms: Anda (nama pengirim tersembunyi)
pl: Ty (nazwy nadawców ukryte)
pt_br: Você (nomes dos autores ocultos)
ru: Вы (имена отправителей скрыты)
sv: Du (avsändarnamn dolda)
tr: Siz (göndericilerin adları gizli)
uk: Ви (імена відправників приховано)

# YouWereKicked
source: you were removed
ar: تمت إزالتك من هذه المجموعة
be: вы былі выдалены
ca: us n'han expulsat
de: du wurdest entfernt
es: fuiste eliminado
fa: شما حذف شدید
fi: sinut poistettiin
fr: vous avez été éjecté
id: Anda dikeluarkan dari grup
it: sei stato rimosso
ko: 그룹에서 추방되셨습니다
ms: anda dikeluarkan
nl: Je bent verwijderd
pl: usunięto cię
pt_br: você foi removido
ru: Вы больше не в группе
sv: du togs bort
tr: gruptan çıkarıldınız
uk: вас вилучили з групи
uz: siz chiqarib yuborildingiz
zh_cn: 您已被移出此群组
zh_tw: 您已被移出此群組

source: Zoom out
ar: تصغير
be: Зменшыць
ca: Allunya't
de: Verkleinern
es: Alejar
fa: کوچکنمایی
fi: Pienennä
fr: Dézoomer
id: Perkecil
it: Riduci
ko: 전체 보기
ms: Zum keluar
nl: Uitzoomen
pl: Pomniejsz
pt_br: Reduzir zoom
ru: Уменьшить
sv: Zooma ut
tr: Uzaklaştır
uk: Зменшити
uz: Kichiklashtirish

# cloud_lng_about_psa_covid
source: This message provides you with a public service announcement in relation to the ongoing COVID-19 pandemic. To remove it from your chats list, right click it and select **Hide**.
be: Гэта паведамленне падаецца вам службай саціяльнай рэкламы ў сувязі пандэміяй COVID-19, якая працягваецца. Каб выдаліць яго з вашага спіса чатаў, націсніце правай кнопкай і выберыце **Схаваць**.
ca: Aquest missatge us proporciona un anunci de servei públic en relació amb la pandèmia COVID-19. Per a eliminar-lo de la llista de xats, feu-hi clic dret i trieu **Amaga**.
de: Diese Nachricht enthält eine öffentliche Bekanntmachung hinsichtlich der aktuellen COVID-19 Pandemie. Um sie aus der Chatliste zu entfernen, klicke mit der rechten Maustaste darauf und wähle **Ausblenden**.
es: Este mensaje es un anuncio de servicio público en relación a la actual pandemia de COVID-19. Para eliminarlo de tu lista de chats, haz clic con el botón derecho y elige **Ocultar**.
fr: Ce message est une annonce de service public au sujet de la pandémie actuelle de COVID-19. Pour le retirer de votre liste d'échanges, cliquez-droit sur l'échange et sélectionnez **Masquer**.
it: Questo messaggio ti fornisce un annuncio di servizio pubblico in relazione alla pandemia COVID-19 in corso. Per rimuoverlo dalla tua lista chat, fai clic destro e scegli **Nascondi**.
ko: 이 메시지는 세계적 유행 중인 코로나19 감염 질환에 관한 공공 서비스 발표를 제공해드립니다. 대화 목록에서 제거하려면, 오른쪽 클릭을 하시고 **숨기기**를 선택해주세요.
ms: Mesej ini menyediakan anda dengan pengumuman perkhidmatan awam mengenai wabak COVIC-19 masa kini. Untuk keluarkannya dari senarai bual anda, klik kanan dan pilih **Sembuyi**
nl: Dit bericht geeft je een publieke dienstaankondiging betreft de huidige COVID-19-pandemie. Klik met de rechtermuisknop en selecteer **Verbergen** om het te verwijderen van je chatlijst.
pl: Ta wiadomość zawiera ogłoszenie służby publicznej w związku z trwającą pandemią COVID-19. Aby usunąć ją z listy czatów, kliknij ją prawym przyciskiem myszy i wybierz **Ukryj**.
pt_br: Esta mensagem fornece um aviso de utilidade pública em relação à pandemia atual de COVID-19. Para removê-la da sua lista de chats, clique com o botão direito e selecione **Ocultar**.
ru: Это экстренная новость о пандемии COVID-19. Чтобы скрыть её из списка чатов, нажмите на сообщение правой кнопкой и выберите **Скрыть**.
tr: Bu mesaj, size devam eden COVID-19 salgını ile ilgili olarak bir kamu hizmeti duyurusu sağlar. Sohbetler listenizden kaldırmak için, listeye sağ tıklayın ve **Gizle** seçeneğini seçin.
uk: Це екстрене оголошення про пандемію COVID-19. Натисніть на нього правою кнопкою миші та виберіть **Приховати**, щоб прибрати його з вашого списку чатів.

# cloud_lng_forwarded_psa_covid
source: COVID-19 Notification from {channel}
be: Апавяшчэнне пра COVID-19 ад {channel}
ca: Notificació sobre la COVID-19 de {channel}
de: COVID-19 Benachrichtigung von {channel}
es: Notificación sobre COVID-19 de {channel}
fr: Notification COVID-19 De : {channel}
it: Notifica COVID-19 da {channel}
ko: {channel}로 부터의 코로나19 알림
ms: Notifikasi COVID-19 dari {channel}
nl: Melding betreft COVID-19 van {channel}
pl: Powiadomienie COVID-19 od {channel}
pt_br: Notificação sobre COVID-19 de {channel}
ru: Новость о COVID-19 из {channel}
tr: {channel} kanalından COVID-19 Bildirimi
uk: Сповіщення про COVID-19 від {channel}

# lng_about_psa_default
source: This message provides you with a public service announcement. To remove it from your chats list, right click it and select **Hide**.
be: Гэта паведамленне падаецца вам службай саціяльнай рэкламы. Каб выдаліць яго з вашага спіса чатаў, націсніце правай кнопкай і выберыце **Схаваць**.
ca: Aquest missatge us proporciona un anunci de servei públic. Per a eliminar-lo de la llista de xats, feu-hi clic dret i trieu **Amaga**.
de: Diese Nachricht enthält eine öffentliche Bekanntmachung. Um sie aus der Chatliste zu entfernen, klicke mit der rechten Maustaste darauf und wähle **Ausblenden**.
es: Este mensaje es un anuncio de servicio público. Para eliminarlo de tu lista de chats, haz clic con el botón derecho sobre él y elige **Ocultar**.
fr: Ce message vous fait part d'une annonce de service public. Pour le supprimer de votre liste d'échanges, faites un clic droit dessus et sélectionnez **Masquer**.
it: Questo messaggio ti fornisce un annuncio di servizio pubblico. Per rimuoverlo dalla tua lista chat, fai clic destro e scegli **Nascondi**.
ko: 이 메시지는 공공 서비스 발표를 제공해드립니다. 대화 목록에서 제거하려면, 오른쪽 클릭을 하시고 **숨기기**를 선택해주세요.
ms: Mesej ini menyediakan anda dengan pengumuman perkhidmatan awam. Untuk keluarkannya dari senarai bual anda, klik kanan dan pilih **Sembunyi**.
nl: Dit bericht geeft je een publieke dienstaankondiging. Klik met de rechtermuisknop en selecteer **Verbergen** om het te verwijderen van je chatlijst.
pl: Ta wiadomość zawiera ogłoszenie służby publicznej. Aby usunąć ją z listy czatów, kliknij ją prawym przyciskiem myszy i wybierz **Ukryj**.
pt_br: Esta mensagem fornece um aviso de utilidade pública em relação à pandemia atual de COVID-19. Para removê-la da sua lista de chats, clique com o botão direito e selecione **Ocultar**.
ru: Это экстренное оповещение. Чтобы скрыть его из списка чатов, нажмите на него правой кнопкой и нажмите **Скрыть**.
tr: Bu mesaj, size bir kamu hizmeti duyurusu sağlar. Sohbetler listenizden kaldırmak için, listede sağ tıklayın ve **Gizle** seçeneğini seçin.
uk: Це екстрене оголошення. Щоб приховати його зі списку чатів, клацніть на ньому правою кнопкою миші і натисніть **Приховати**.

# lng_about_random
source: Send a {emoji} emoji to any chat to try your luck.
be: Адпраўце эмодзі {emoji} у любы чат, каб выпрабаваць сваю ўдачу.
ca: Envieu un {emoji} i proveu sort.
de: Sende {emoji}, um dein Glück zu probieren.
es: Envía el emoji {emoji} a cualquier chat para probar suerte.
fr: Envoyer un emoji {emoji} dans n'importe quel échange pour tenter votre chance.
it: Invia l'emoji {emoji} in qualsiasi chat per tentare la fortuna.
ko: {emoji} 이모티콘을 보내어 운수를 시험해 보세요.
ms: Kirim emoji {emoji} ke mana-mana bual untuk mencuba nasib anda.
nl: Stuur de {emoji} emoji naar een chat om je geluk te beproeven.
pl: Wyślij emoji {emoji}, żeby spróbować szczęścia.
pt_br: Envie um emoji de {emoji} em qualquer chat e tente a sorte.
ru: Отправьте эмодзи {emoji} в любой чат, чтобы испытать удачу.
tr: Şansınızı denemek için herhangi bir sohbete {emoji} ifadesi gönderin.
uk: Надішліть емодзі {emoji}, щоб випробувати удачу.

# lng_about_text_1
source: Official free messaging app based on [a href="https://core.telegram.org/api"]Telegram API[/a] for speed and security.
be: Афіцыйная бясплатная праграма, заснаваная на [a href="https://core.telegram.org/api"]API Telegram[/a] для хуткасці і бяспекі.
ca: Aplicació de missatgeria oficial i gratuïta basada en l'[a href="https://core.telegram.org/api"]API de Telegram[/a], enfocada en la seguretat i la velocitat.
de: Offizielle Messaging App basierend auf [a href="https://core.telegram.org/api"]Telegram API[/a] für Geschwindigkeit und Sicherheit.
es: Aplicación oficial y gratuita basada en la [a href="https://core.telegram.org/api"]API de Telegram[/a] para su velocidad y seguridad.
fr: Application de messagerie gratuite officielle basée sur l'[a href="https://core.telegram.org/api"]API Telegram[/a] pour la vitesse et la sécurité.
it: App ufficiale basata sulle [a href="https://core.telegram.org/api"]API di Telegram[/a] per offrire velocità e sicurezza.
ko: [a href="https://core.telegram.org/api"]Telegram API[/a]에 기반하는 공식 무료 메시징 앱으로 빠르고 안전합니다.
ms: Aplikasi kiriman mesej resmi percuma berdasarkan [a href="https://core.telegram.org/api"]Telegram API[/a] yang pantas dan selamat.
nl: Officiële, gratis Telegram app gebaseerd op de [a href="https://core.telegram.org/api"]Telegram API[/a] voor snelheid en veiligheid.
pl: Darmowy komunikator korzystający z [a href="https://core.telegram.org/api"]Telegram API[/a], by zapewnić szybkość i bezpieczeństwo.
pt_br: Aplicativo oficial gratuito de mensagens baseado na [a href="https://core.telegram.org/api"]API do Telegram[/a] com foco em velocidade e segurança.
ru: Официальное бесплатное приложение для быстрого и безопасного обмена сообщениями на основе [a href="https://core.telegram.org/api"]Telegram API[/a].
tr: Hız ve güvenlik için [a href="https://core.telegram.org/api"]Telegram API[/a]'sine dayalı resmi ücretsiz mesajlaşma uygulaması.
uk: Офіційна безкоштовна програма для швидкого й захищеного обміну повідомленнями на базі [a href="https://core.telegram.org/api"]Telegram API[/a].

# lng_about_text_2
source: This software is licensed under [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] version 3. Source code is available on [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
be: Гэта праграма распаўсюджваецца па ліцэнзіі [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] 3 версіі. Зыходны код даступны на [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
ca: Aquest programa té llicència [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] versió 3. El codi font es troba disponible al [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
de: Diese Software steht unter der [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] Version 3, der Quelltext ist bei [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a] verfügbar.
es: Este software está licenciado bajo [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] versión 3. Código fuente disponible en [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
fr: Ce logiciel est sous licence [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] version 3. Le code source est disponible sur [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
it: Questo software è sotto licenza [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] versione 3. Il codice sorgente è disponibile su [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
ko: 이 소프트웨어는 [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] version 3 를 채택하고 있으며, 소스코드는 [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a]에서 제공하고 있습니다.
ms: Perisian ini dilesen di bawah [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] versi 3. Kod sumber asal boleh didapati dari [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
nl: Deze software valt onder [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] versie 3. De broncode is beschikbaar via [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
pl: To oprogramowanie jest udostępnione na licencji [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] wersja 3. Kod źródłowy jest dostępny na [a href="https://github.com/telegramdesktop/tdesktop"]GitHubie[/a].
pt_br: Software sob a licença [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] versão 3. Código-fonte disponível no [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
ru: Это программное обеспечение лицензировано по [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] версии 3. Исходный код доступен на [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
tr: Bu yazılım [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL sürüm 3[/a] altında lisanslanmıştır. Kaynak kodu [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a]'da mevcuttur.
uk: Це програмне забезпечення ліцензоване за [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] версії 3. Вихідний код доступний на [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].

# lng_about_text_3
source: Visit {faq_open}Telegram FAQ{faq_close} for more info.
be: Праглядзіце {faq_open}частыя пытанні{faq_close}, каб даведацца больш.
ca: Visiteu les {faq_open}PMF del Telegram{faq_close} per a més informació.
de: Fragen? Besuche doch {faq_open}unsere FAQ{faq_close} für mehr Infos.
es: Conoce más en las {faq_open}Preguntas frecuentes de Telegram{faq_close}.
fr: Rendez-vous sur la {faq_open}FAQ Telegram{faq_close} pour plus d'informations.
it: Visita le {faq_open}FAQ Telegram{faq_close} per maggiori info.
ko: 자세한 사항은 {faq_open}자주 묻는 질문{faq_close}에서 확인하세요.
ms: Sila lawat {faq_open}Soalan lazim (FAQ) Telegram FAQ{faq_close} untuk informasi lanjut .
nl: Bezoek de {faq_open}Telegram FAQ{faq_close} voor meer informatie.
pl: Odwiedź {faq_open}Telegram FAQ{faq_close}, by uzyskać więcej informacji.
pt_br: Visite as {faq_open}Perguntas Frequentes{faq_close} para mais informações.
ru: Подробнее — в {faq_open}ответах на популярные вопросы о Telegram{faq_close}.
tr: Daha fazla bilgi için {faq_open}Telegram SSS{faq_close} adresini ziyaret edin.
uk: Відвідайте {faq_open}ЧаПи Telegram{faq_close}, щоб дізнатися більше.

# lng_about_text1
source: Official free messaging app based on {api_link} for speed and security.
be: Афіцыйная бясплатная праграма на аснове {api_link} для хуткага і бяспечнага перапісвання.
ca: Aplicació de missatgeria gratuïta oficial basada en {api_link} per a la rapidesa i seguretat.
de: Das ist die offizielle Desktopversion, basierend auf {api_link} für Geschwindigkeit und Sicherheit.
es: App oficial de mensajería gratuita basada en la {api_link} para su velocidad y seguridad.
fr: Application de messagerie gratuite officielle basée sur {api_link} pour vitesse et sécurité.
it: App ufficiale basata sulle {api_link} per offrire velocità e sicurezza.
ko: {api_link}에 기반한 공식 무료 메시징 앱으로 속도와 보안을 중시합니다.
ms: Aplikasi memesej percuma bedasarkan {api_link} untuk kelajuan dan sekuriti.
nl: Officiële, gratis Telegram app gebaseerd op {api_link} voor snelheid en veiligheid.
pl: Darmowy komunikator korzystający z {api_link}, by zapewnić szybkość i bezpieczeństwo.
pt_br: Aplicativo oficial gratuito de mensagens baseado na {api_link} com foco em velocidade e segurança.
ru: Официальное бесплатное приложение для быстрого и безопасного обмена сообщениями на основе {api_link}.
tr: Hız ve güvenlik için {api_link} tabanlı resmi ücretsiz mesajlaşma uygulaması.
uk: Офіційна безкоштовна програма для швидкого й захищеного обміну повідомленнями на основі {api_link}.
